<template>
  <div>
    <div class="container mt-5">
      <h2>サービス利用規約</h2>
      <div class="container-box">
        <p>美容医療の口コミ・予約サービスのLAXIA（以下「本サイト」といいます）の運営・保守を行う株式会社ラシア（以下「当社」といいます）は、LAXIA利用規約（以下「本規約」といいます）を以下の通り定めるものとします。本規約は、当社が提供する本サービス（第１条第１項で規定）及び個別サービスガイドラインに規定する各サービスの利用に関する条件を、利用者（第１条第５項で規定）と当社との間で定めるものです。
        </p>

        <h3>第1条 定義</h3>
        <h4>1. 本サービス</h4>
        <p>本規約に従って当社により運営管理され、利用者に提供される本サイトにおけるサービスの総称</p>

        <h4>2. 本コンテンツ</h4>
        <p>本サービスを通じてアクセスすることができる文章、動画、画像、写真、イラスト、その他情報の総称</p>

        <h4>3. 投稿コンテンツ</h4>
        <p>利用者自身が本サービスに投稿、送信、アップロードするなどして当社の管理するサーバに保存させたコンテンツのこと</p>

        <h4>4. 公開投稿コンテンツ</h4>
        <p>本サービスにおいて、他の利用者一般による閲覧またはアクセスが可能な投稿コンテンツのこと</p>

        <h4>5. 利用者</h4>
        <p>会員情報（本条第７項で規定）、アカウント情報登録の有無を問わず、本サイトを利用する全ての利用者</p>

        <h4>6. 会員</h4>
        <p>利用者のうち、登録が必要なサービスにおいて、当社が定める登録画面に従って各種情報の登録を行ない、本サイトを利用する利用者</p>

        <h4>7. 会員情報</h4>
        <p>会員に関する情報であって、当該情報に含まれる生年月日やその他の記述等により特定の会員を識別する事ができるもの。また、本サイト内での会員の活動によって得られた情報</p>

        <h4>8. 会員ID</h4>
        <p>会員が情報を登録後に取得する本サービス内で使用する個別名称</p>

        <h4>9. 個別規約</h4>
        <p>本サービスに関して、本規約とは別に、「規約」、「ガイドライン」、「ポリシー」「ヘルプ」などの名称（ただし、これらに限りません）で当社が掲示している本サービスに関するルールを定めたもの</p>

        <h3>第2条 利用規約について</h3>
        <p>1. 本サービスは、本規約に従って当社により運営管理され、利用者に提供されます。
          本規約は、当社が本サイトにて提供する本サービスを利用者が利用することにより、本規約を承諾したものとし、本サービスを利用する際の一切に適用するものと致します。<br>
          2. 当社は、いつでも本規約及び個別規約を変更する権利を有するものとします。変更後の本規約及び個別規約は、本サービス内の適宜の場所に掲示された時点からその効力を生じるものとし、利用者は本規約及び個別規約の変更後も本サービスを利用し続けることにより、変更後の本規約及び個別規約に同意をしたものとみなされます。<br>
          3. 本規約の定めと個別規約の定めが異なる場合は、当該個別規約の定めが優先して適用されるものとします。<br>
          4. 本規約は、日本国法に準拠し、解釈されるものとします。
        </p>

        <h3>第3条 本サービスの提供条件・利用者の責務等</h3>
        <p>
          1. 利用者は、本サービスを利用するために必要な通信機器、ソフトウェア、その他これらに付随して必要となる全ての機器を、自己の費用と責任において準備し、本サービスが利用可能な状態に置くものとします。また、自己の費用と責任で、利用者が任意に選択した電気通信サービスまたは電気通信回線を経由してインターネットに接続するものとします。<br>
          2. 利用者は、関係官庁等が提供する情報を参考にして、自己の利用環境に応じ、コンピュータ・ウィルスの感染、不正アクセス及び情報漏洩の防止等セキュリティを保持するものとします。<br>
          3. 本サイトは、利用者の皆さんが作り上げる情報・サービス提供サイトです。当社は、利用者同士が出会い、交流し、情報を分かち合う場として本サイトを提供しています。利用者は本サイトの趣旨に則って、本規約を遵守し、マナーを守って利用する責任を負います。
        </p>

        <h3>第4条 免責事項</h3>
        <p>
          1. 当社は、本サービスが提供する情報、機能、役務について、その完全性、有用性、安全性、正確性、適用性、信頼性、有益性等について、いかなる保証もしないものとします。全て利用者の自己責任の範囲においてご利用下さい。<br>
          2. 広告上の表現や本コンテンツ、外部リンクサイトの情報の正確性、信頼性につきましては一切保証いたしません。ご自身の判断でご利用ください。<br>
          3. 本サービスの利用や本サイトに掲載された本コンテンツの内容、および広告やリンク先から得られる情報の内容によって生じた損害、トラブル、利用者への不利益や損害について、当社は何らの責任も負わないものとし、一切の補償及び関与を致しません。<br>
          4. 本サービスの提供の状態、サーバの停止、本サイトへのアクセス不能など、本サイトを利用するための環境の安定性、信頼性に関しては保証致しかねます。<br>
          5. 第三者による不正利用によって、利用者もしくは第三者に損害が発生したとしても、当社は何らの責任も負わないものとし、損害の補償も致しません。<br>
          6. 当社の過失により利用者に損害が発生した場合であっても､当社に故意または重大な過失がない限り当社は責任を負わず､間接損害､当社の予見の有無を問わず特別事情により発生または拡大した損害及び逸失利益については一切責任を負いません｡
        </p>

        <h3>第5条 投稿コンテンツの削除、編集</h3>
        <p>
          1. 当社は会員が投稿した投稿コンテンツを削除、編集、再構成できる権利を有するものとし、利用者はこれらに対し、異義を申し立てないものとします。また当社の削除、編集等により、利用者もしくは第三者に何らかの損害が発生したとしても、当社は一切の責任を負わないものとします。<br>
          2.本規約第７条の禁止事項に該当する本コンテンツや権利の侵害につきましては、お問い合わせフォームから、もしくは問い合わせ窓口（support@tribeau.jp）にお知らせください。
        </p>

        <h3>第6条 本サービスの変更・中断・停止について</h3>
        <p>
          1. 当社は、以下に該当する場合、または当社が必要と判断した場合には、事前に通知することなく本サービスの全部もしくは一部の変更、停止または中止することができるものとし、利用者はそれに同意するものとします。<br>
          <br>
            (1)サイト及びネットワーク等のシステム定期保守、更新ならびに緊急の場合<br>
            (2)火災、停電、天災等の不可抗力により、サービスの提供が困難な場合<br>
            (3)その他、不測の事態により当社がサービスの提供が困難と判断した場合<br>

          2. 前項において、利用者に不利益、損害が発生した場合でも、当社は一切の責任を負わないものとします。
        </p>

        <h3>第7条 禁止事項</h3>
        <p>
          利用者は本サービスの利用に際して、以下の行為を行ってはなりません。<br><br>

          1. 医療機関からの依頼を受けて体験談を投稿し、または、体験談投稿に関して医療機関から謝礼、割引その他の経済的利益を受けること。<br>
          2. 本サービスを利用する地域の法律、条例、その他、これに準ずる規制の定めに従わない行為<br>
          3. 公序良俗に反する行為、犯罪行為を助長する行為、反社会的勢力との結託行為<br>
          4. 他の利用者、第三者に対する誹謗中傷や名誉毀損行為<br>
          5. 他の利用者、第三者のプライバシー、肖像権を侵害する行為<br>
          6. 当社、他の利用者または第三者の知的財産権（著作権、商標権、意匠権、特許権等）を侵害する行為<br>
          7. 本サービスと関係のない団体、サービス、活動等へと勧誘する行為<br>
          8. 自分以外の人物へのなりすまし、複数のハンドルネームを使い分けて投稿する行為<br>
          9. 広告目的や商業目的でコンテンツを投稿または本サービスを利用する行為<br>
          10. 同一内容の意図的な複数投稿、本サービスの趣旨と関係ないコンテンツを投稿する行為<br>
          11. 虚偽の情報を登録、投稿、公開する行為<br>
          12. 他の利用者、第三者に不利益を与える行為<br>
          13. 宗教活動または宗教団体への勧誘行為<br>
          14.　本サービスの全部もしくは一部を改変、使用して、二次的に利用する行為<br>
          15.　本サービスの運営を妨害する行為、また本サービスの信用を毀損する行為<br>
          16.　本規約、本サービスにおいて別途定められる個別規約に違反する行為<br>
          17.　その他、当社が不適当であると判断する行為<br>
          18.　当社のサーバーまたはネットワークの機能を破壊したり、妨害したりする行為
        </p>

        <h3>第8条 損害賠償</h3>
        <p>
          利用者は、本サービスの利用と本サービスを利用してなされた一切の行為に起因して、当社、他の利用者または第三者に対して損害を与えた場合（利用者が本規約上の義務を履行しないことにより当社または第三者が損害を被った場合を含みます）には、自己の責任と費用をもって、当該損害を賠償するものとします。
        </p>

        <h3>第9条 個人情報の取扱いについて</h3>
        <p>当社は、個人情報を「プライバシーポリシー」に基づき、適切に取り扱うものとします。</p>

        <h3>第10条 権利の帰属</h3>
        <p>
          1. 本サービスに関する知的財産権等を含む一切の権利は、当社または当社に許諾を与えた第三者に帰属します。利用者は、本サービスにより得た情報等を、当社に無断で転載・複製・改変・公衆送信、その他私的使用の範囲を越えて利用してはならないものとします。<br>
          2. 前項の規定にかかわらず、利用者は、本サービス上の投稿コンテンツに対して有する権利を従前どおり保持し、当社がかかる権利を取得することはありません。<br>
          3.　利用者は、当社に対し、投稿コンテンツを利用する権利（営利目的の有無を問わず、複製、上演、演奏、上映、公衆送信、公衆伝達、口述、展示、頒布、譲渡、貸与、翻訳、翻案、（当社が事業目的上必要とみなす範囲で）改変する権利を含みます。また、これらを第三者に再許諾する権利を含みます。）を無償で、無期限に、地域の限定なく許諾するものとし、当社はかかる利用権を取得します。この場合、利用者は、投稿コンテンツに関する著作者人格権を当社または当社の指定する第三者による上記範囲での利用に対して行使しないことにも同意するものとします。
        </p>

        <h3>第11条 当社への補償</h3>
        <p>
          利用者が発信したコンテンツ、利用者によるサービスの利用、利用者の本規約違反もしくは利用者による第三者の権利侵害に起因、または関連して生じるすべてのクレームや請求については、利用者の費用と責任で解決するものとします。<br>
          また、当該クレームや請求への対応に関連して当社に費用が発生した場合または賠償金等の支払いを行った場合については、利用者は当該費用及び賠償金等（当社が支払った弁護士費用を含みます）を負担するものとします。
        </p>

        <h3>第12条 情報の私的利用以外の禁止</h3>
        <p>
          1. 利用者は当社が承認した場合を除き、本サイトを通じて入手したいかなる情報も複製、販売、出版、公開その他いかなる方法においても利用者個人としての私的利用以外の目的で使用をすることはできません。<br>
          2. 利用者は当社が定めた形式以外の営利目的で本サイトの情報を利用してはなりません。</p>

        <h3>第13条 無断転載及び再配布の禁止</h3>
        <p>本コンテンツの無断転載及び再配布を禁じます。</p>

        <h3>第14条 会員資格の抹消</h3>
        <p>
          当社は以下の項目に会員が該当する場合には、会員の承諾なく、会員資格を抹消できるものとします。抹消によって会員、第三者等に何らかの損害が発生したとしても当社は一切の責任を負わないものとします。<br><br>

          1. 会員資格を不正に利用する行為<br>
          2. 会員の行為が本サービスの信用を損ねる恐れがあるとみなされた場合<br>
          3. 本規約及び個別規約に違反もしくは違反する恐れがある場合<br>
          4. 複数アカウントによるサクラ投稿など、本サイトの趣旨に反する行動を行った場合
        </p>

        <h3>第15条 本サービス利用契約上の地位</h3>
        <p>
          当社が本サービスに係る事業を第三者に譲渡した場合、当該事業譲渡に伴いサービス利用契約上の地位、本規約に基づく権利及び義務並びに利用者らが本サービスに提供した情報及び利用権を当該事業譲渡の譲受人に譲渡することができるものとし、利用者は、かかる譲渡につき予め同意したものとします。
        </p>

        <h3>第16条 裁判管轄</h3>
        <p>利用者と当社との間で紛争が生じた場合には、東京地方裁判所を第一審の専属的合意管轄裁判所とします。</p>

        <p class="my-5">2020年11月20日制定</p>
      </div>
    </div>
  </div>
</template>

<script>
import Form from 'vform'

export default {
  layout: 'basic',

  middleware: 'guest',

  metaInfo: {
    meta: [
      { name: 'robots', content: 'noindex' }
    ]
  }

}
</script>

<style>
  h2{
    font-size: 24px;
    font-weight: bold;

  }
  h3{
    font-size: 20px;
    font-weight: bold;
    margin-bottom: 20px;
    margin-top: 45px;
  }
  h4{
    font-size: 16px;
    font-weight: bold;
    margin-bottom: 5px;
    margin-top: 10px;
  }
  .container{
    font-size: 16px;
  }
  .container-box{
    background-color: white;
    padding: 70px;
    margin-top: 30px;
    margin-bottom: 100px;
    line-height: 25px;
  }
</style>
