<template>
  <div>
    <div class="container mt-5">
      <h2>投稿・画像削除ガイドライン</h2>
      <div class="container-box">
        <p>
          我々ラシアは「これから整形を考えている人が、クリニック、ドクター、施術に関して質の高い情報が得れて、利用するユーザーと共に情報を交換・共有できる良質はコミュニティ」を目指しております。利用される皆さま、ドクター、クリニック全てとって有益である場を提供するべく運営しております。<br>
          <br>
          運営するにあたりまして、すべてのお客様が安全に利用できるように、定めました本ガイドラインの遵守にご協力していただきたいと思います。<br>
          <br>
          皆様が健全なコミュニティにつとめているにもかかわらず、万が一本ガイドラインに違反する投稿が見受けられた場合、我々の判断により修正依頼や、対応がされない場合は削除させていただく場合がございますのであらかじめご了承ください。ラシアを利用される方には、安心して気持ちよくご利用していただきたいと思っておりますので、以下のガイドラインは守ってご利用していただきたいと思います。<br>
        </p>


        <br>
        <h3>削除ガイドラインについて</h3>
        <p>
          ・施術が満足、不満足にかかわらずあなたの素直な意見を投稿していただきたいです。それがユーザーにとって良質な情報となります。<br>
          ・医療機関の指示によって、ネガティブな内容を削除することはございませんが、削除ガイドラインに接触している内容の場合は、削除していただく場合がございます。<br>
          ・削除ガイドラインに接触している場合は、アプリ利用制限をさせていただく可能性がございます。<br>
          ・運営側で投稿内容の意図をお聞きするまで、投稿を非表示にする場合がございます。<br>
          ・仮に事実ではなく内容が確認された場合は、削除させていただく可能性がございます。<br>
        </p>

        <h3>投稿削除ガイドライン</h3>
        <h4>1. クリニックやドクターに対して誹謗中傷や明らかな批判的な発言、表現、施術に無関係な内容を含む記載</h4>
        <p>
          クリニックやドクター、スタッフに対しての「最悪」「死ね」などの暴言はお控えください。<br>
          また、受けた施術に関係のない内容を含む記載も控えてください。
        </p>
        <br>
        <h4>2. 他のユーザーに対しての誹謗中傷や批判的なコメント</h4>
        <p>「ブスですね」、「施術失敗していますね」などと、相手が傷つくと思う記載はお控えください。</p>
        <br>
        <h4>3. 施術に関係がなくクリニックとお客様の間で起きた問題についての記載</h4>
        <p>
          お客様とクリニック側で起きた個人的な問題は、我々では把握できかねます。<br>
          個人間で起きた問題の記載は、クリニックや他のお客様にご迷惑がかかりますのでお控えください。
        </p>
        <br>
        <h4>4. 明らかな嵐コメント</h4>
        <p>「aaaaaa」といった意味のないコメントや「xxx.com」など他のサービスにリンクを載せるのはお控えください。</p>
        <br>
        <h4>5. 医療法に反する投稿</h4>
        <p>
          体験談の投稿に関して、ラシアでなくクリニックから謝礼/割引などを得ることは禁止されています。<br>
          万が一、クリニック側から謝礼等を受け取ったことが判明した場合、投稿は削除させていただきます。<br>
        </p>
        <br>
        <h4>6. 施術に関係のない投稿</h4>
        <p>日常の写真であったり、処方箋のみを投稿するなど、施術に関係のない投稿はお控えください。</p>
        <br>
        <h4>7. 過激な表現を含む投稿</h4>
        <p>「死ね」「殺す」などの表現</p>
        <br>
        <h4>8. ご自身が受けていない施術の経過、口コミを掲載する</h4>
        <p>他人の口コミや写真、インターネット上の評判を利用して自分の日記に記載することはお控えください。</p>

        <br>
        <h3>画像削除ガイドライン</h3>
        <h4>1. 施術に関係のない画像</h4>
        <p>日常の写真など、施術に関係のない写真はお控えください。</p>
        <br>
        <h4>2. 局部や乳首が露出している画像</h4>
        <p>局部付近（乳輪を含む）や乳房などの写真を投稿する際には、局部や乳首をモザイクやスタンプなどで加工し、アダルトコンテンツと判断されない状態で投稿してください。</p>
        <br>
        <h4>3. 自分の写真が過度に加工や編集されている画像</h4>
        <p>施術の経過が分かりにくい、写真の加工はお控えください。</p>
        <br>
        <h4>4. 著作権を侵害する恐れのある画像</h4>
        <p>個人情報が映り込んでいたり、本人以外の他人が写っている写真の投稿はお控えください。</p>
        <br>
        <h4>5. プライバシーや肖像権を侵害する恐れのある画像</h4>
        <p>
          他人が撮影した写真を利用するのは肖像権を侵害する恐れがございます。許可なく投稿することはお控えください。<br><br><br>

          以上が削除ガイドラインになります。<br>
          安心して気持ちよくご利用していただくために最低限のルールを定めさせていただきました。<br>
          皆様と一緒に質の良い情報が集まっている良質なコミュニティにしていきたいと思います。<br><br>

          もし万が一、あなたが上記にあてはまるような投稿や画像を確認した場合、我々ラシアに報告をお願いします。<br>
          迅速に対応させていただきます。<br>
        </p>

        <p class="my-5">2020年11月20日制定</p>
      </div>
    </div>
  </div>
</template>

<script>
import Form from 'vform'

export default {
  layout: 'basic',

  middleware: 'guest',

}
</script>

<style>
h2{
  font-size: 24px;
  font-weight: bold;

}
h3{
  font-size: 20px;
  font-weight: bold;
  margin-bottom: 20px;
  margin-top: 45px;
}
h4{
  font-size: 16px;
  font-weight: bold;
  margin-bottom: 5px;
  margin-top: 10px;
}
.container{
  font-size: 16px;
}
.container-box{
  background-color: white;
  padding: 70px;
  margin-top: 30px;
  margin-bottom: 100px;
  line-height: 25px;
}
</style>
