<template>
  <div>
    <div class="container mt-5">
      <h2>プライバシポリシー</h2>
      <div class="container-box">
        <p>
          株式会社ラシア（以下「当社」といいます）は、個人情報（個人情報の保護に関する法律（以下「個人情報保護法」といいいます）第２条第１項の定義に従います）を含む利用者情報（以下第２条で定義）の取扱について、以下の通りプライバシーポリシー（以下「本ポリシー」といいます）を定めます。
        </p>
        <h3>第1条 法令その他の規範の遵守</h3>
        <p>
          当社は個人情報の保護に関する法令及びその他の規範を遵守します。
        </p>
        <h3>第2条 利用者情報の取得</h3>
        <p>
          本ポリシーにおける「利用者情報」とは、利用者の識別にかかる情報、通信サービス上の行動履歴、その利用者の端末において利用者または利用者の端末に関連して生成または蓄積された情報であって、本ポリシーに基づき当社が収集するものを意味することとします。 本サービスにおいて当社が収集する利用者情報は、その収集方法に応じて、以下のようなものとなります。
        </p>
        <h4>1. 利用者からご提供頂く情報</h4>
      　<p>
          ・氏名<br>
          ・メールアドレス<br>
          ・写真<br>
          ・動画<br>
          ・その他当社が定める入力フォームに利用者が入力する情報
        </p>
        <h4>2. 利用者が本サービスを利用するにあたって、外部サービスとの連携を許可することにより、当該外部サービスからご提供いただく情報</h4>
      　<p>
        ・当該外部サービスで利用者が利用するID<br>
        ・その他当該外部サービスのプライバシー設定により利用者が連携先に開示を認めた情報<br>
        </p>

        <h4>3. 利用者が本サービスを利用するにあたって、当社が収集する情報</h4>
      　<p>
        ・ブラウザ情報<br>
        ・ログ情報<br>
        ・Cookie及び匿名ID<br>
        当社では、本サービスの利便性をあげるために、Cookie、アクセス解析、統計データなどを保存、利用します。また当社ではCookieや JavaScriptなどの技術を利用し、ユーザーの行動履歴を取得することがあります。なお、これらには個人情報は含まれません。<br>
        </p>
        <h4>4. Googleアナリティクスから収集する利用者属性情報</h4>
        　<p>
          本サービスがトラフィックデータ収集のために利用しているGoogleアナリティクスから収集する以下の様な利用者属性情報<br>
          ・年齢<br>
          ・性別<br>
          ・興味<br>
          ・関心<br>
          なお、これらのデータは個人を特定できない形式に加工された上で収集されます。Googleアナリティクスの詳細についてはGoogle アナリティクス サービス利用規約をご確認ください。
        </p>
        <h3>第3条 利用目的・範囲</h3>
        <p>
          ご提供いただいた個人情報は当社からの連絡先、あるいは当社が提供するサービスをご利用頂く場合、あるいはサービスご利用の際に提携医院が利用者を特定するために提供される場合のみ利用され、それ以外の用途で利用されることはありません。またより良いサービスを提供するために、利用者の閲覧履歴や投稿履歴情報、サービスのご利用状況等に統計・分析処理を施し、個人を特定できない情報に加工した上で、マーケティングデータとして活用させていただく場合があります。
        </p>
        <h3>第4条 cookie(クッキー)の使用について</h3>
        <p>
          当社は、お客様によりよいサービスを提供するため、cookie （クッキー）を使用することがありますが、これにより個人を特定できる情報の収集を行えるものではなく、お客様のプライバシーを侵害することはございません。また、cookieの受け入れを希望されない場合は、ブラウザの設定で変更することができます。<br>
          ※cookieとは、サーバーコンピュータからお客様のブラウザに送信され、お客様が使用しているコンピュータのハードディスクに蓄積される情報です。
        </p>
        <h3>第5条 アクセス解析ツールでの情報利用について</h3>
        <p>
          当サイトでは、Googleによるアクセス解析ツール「Googleアナリティクス」を利用しています。このGoogleアナリティクスはトラフィックデータの収集のためにCookieを使用しています。このトラフィックデータは匿名で収集されており、個人を特定するものではありません。この機能はCookieを無効にすることで収集を拒否することが出来ますので、お使いのブラウザの設定をご確認ください。
        </p>
        <h3>第6条 個人情報の保護・管理</h3>
        <p>当社は個人情報の取扱いに関して適切な管理を実施します。個人情報を販売したり貸し出したりすることはありません。</p>
        <h3>第7条 情報の第三者提供</h3>
        <p>当社は、サービス提供の上で必要な医院及び業務委託先に対して、必要最小限な情報に限り情報を提供する場合がございます。</p>
        <h3>第8条 免責</h3>
        <p>
          以下の場合は、第三者による個人情報・利用者情報の取得に関し、当社は何ら責任を負いません。<br><br>
          ・利用者自らが当サービス上の機能または別の手段を用いて第三者に個人情報・利用者情報を明らかにする場合<br>
          ・利用者が本サービス上に入力した情報、活動情報等により、期せずして個人が特定できてしまった場合<br>
          ・第三者が当サイト外で個人情報その他の利用者情報を取得した場合<br>
          ・利用者ご本人以外が利用者個人を識別できる情報(ID・パスワード等を含みます)を入手した場合
        </p>
        <h3>第9条 個人情報の開示・訂正等</h3>
        <p>
          1. 当社は、利用者から、個人情報保護法に基づき個人情報の開示を求められたときは、本人確認をした上で、利用者に対し、遅滞なく開示を行います。但し、同法その他法令により、当社が開示義務を負わない場合はこの限りではありません。<br>
          2. 当社は、利用者から、個人情報保護法の定めに基づき、個人情報の訂正や利用の停止を求められた場合には、本人確認をした上で、遅滞なく必要な調査を行い、その結果に基づき、個人情報の訂正または利用停止を行い、その旨を利用者に通知します。<br>
        </p>
        <h3>第10条 プライバシーポリシーの変更</h3>
        <p>本サイトでは、収集する個人情報・利用者情報の変更、利用目的の変更、またはその他プライバシーポリシーの変更を行う際は、本ページへの公開をもって変更とさせて頂きます。</p>


        <p class="my-5">2020年11月20日制定</p>
      </div>
    </div>
  </div>
</template>

<script>
import Form from 'vform'

export default {
  layout: 'basic',

  middleware: 'guest',

  metaInfo: {
    meta: [
      { name: 'robots', content: 'noindex' }
    ]
  }

}
</script>

<style>
h2{
  font-size: 24px;
  font-weight: bold;

}
h3{
  font-size: 20px;
  font-weight: bold;
  margin-bottom: 20px;
  margin-top: 45px;
}
h4{
  font-size: 16px;
  font-weight: bold;
  margin-bottom: 5px;
  margin-top: 10px;
}
.container{
  font-size: 16px;
}
.container-box{
  background-color: white;
  padding: 70px;
  margin-top: 30px;
  margin-bottom: 100px;
  line-height: 25px;
}
</style>
